killtome-rules =
    Правила тетради смерти:
    1. Гуманоид, имя которого будет записано в тетрадь, умрёт.
    2. Если имя гуманоида принадлежит нескольким личностям, умрёт случайный.
    3. Каждое имя должно быть записано на новой строке.
    4. Каждое имя должно быть записано в формате: "Имя, Задержка (в секундах)" (например: Джон Дое, 40).
    5. Гуманоид может быть убит тетрадью смерти только один раз.

killtome-kill-success = Имя записано. Отсчёт пошёл.
killtome-death = Вы чувствуете внезапную боль в груди!
killtome-death-others = {CAPITALIZE($target)} хватается за {POSS-ADJ($target)} грудь и падает на землю!
